{
  "Comment.nvim": { "branch": "master" },
  "auto-save.nvim": { "branch": "main" },
  "auto-session": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lsp-signature-help": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-vsnip": { "branch": "main" },
  "coq_nvim": { "branch": "coq" },
  "gitsigns.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lsp-format.nvim": { "branch": "master" },
  "lspkind-nvim": { "branch": "master" },
  "marks.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "noice.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-numbertoggle": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-ts-rainbow": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim-window": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "sqlite.lua": { "branch": "master" },
  "stabilize.nvim": { "branch": "master" },
  "staline.nvim": { "branch": "main" },
  "surround.nvim": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "trouble.nvim": { "branch": "main" },
  "vim-repeat": { "branch": "master" },
  "vim-vsnip": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}